{
    "About": {
        "paragraph": "Soy Claudia Martínez terapeuta holística especializada en la práctica de Yogaterapia para adultos mayores y en la educación. A lo largo de mi trayectoria, abrazo un profundo compromiso con el bienestar y la prevención de la salud holística. He dedicado mi vía profesional a guiar a las personas en su proceso de equilibrio físico y emocional. Mi enfoque terapéutico abarca diversas técnicas holísticas, yoga tradicional y yoga campo experiencia al aire libre y en contacto con la naturaleza en el espacio “Vitalina Yoga campo” en Candelaria Misiones, la meditación, las flores de Bach, técnicas de masaje, reiki entre otras; adaptadas a las necesidades individuales de cada cliente, creando un espacio seguro y de confianza, donde se pueden explorar y superar los desafíos físico y emocionales que enfrentamos al encarar cada día en esta vida.",
        "another": "Hace 20 años que promuevo la salud holística integral, creando espacios llenos de empatía que promueven en aquellos con quienes trabajo en terapia, la habilidad para conectar con las personas, la naturaleza y los animales  en un nivel de armonía y bienestar. Mis clientes valoran mi enfoque personalizado y sienten un apoyo sólido durante todo el proceso de afirmación y crecimiento personal.Mi compromiso con el cuidado integral de las personas, combinado con mi experiencia, me llevaron a ser una terapeuta dedicada a aquellos que buscan un enfoque holístico integral para su salud y bienestar en el caminar por esta vida.",
        "Why": ["Responsabilidad", "Profesionalismo", "Pasión", "Compromiso"],
        "Why2": [
            "Humildad",
            "Equilibrio",
            "Acompañamiento",
            "Logro de objetivos"
        ]
    },

    "Gallery": [
        {
            "title": "",
            "largeImage": "/img/gallery/g1.jpeg",
            "smallImage": "img/gallery/g1.jpeg"
        },
        {
            "title": "",
            "largeImage": "img/gallery/g2.jpeg",
            "smallImage": "img/gallery/g2.jpeg"
        },
        {
            "title": "",
            "largeImage": "img/gallery/g3.jpeg",
            "smallImage": "img/gallery/g3.jpeg"
        },
        {
            "title": "",
            "largeImage": "img/gallery/g4.jpeg",
            "smallImage": "img/gallery/g4.jpeg"
        },
        {
            "title": "",
            "largeImage": "img/gallery/g5.jpeg",
            "smallImage": "img/gallery/g5.jpeg"
        },
        {
            "title": "",
            "largeImage": "img/gallery/g6.jpeg",
            "smallImage": "img/gallery/g6.jpeg"
        },

        {
            "title": "",
            "largeImage": "img/gallery/g8.jpeg",
            "smallImage": "img/gallery/g8.jpeg"
        },

        {
            "title": "",
            "largeImage": "img/gallery/g11.jpeg",
            "smallImage": "img/gallery/g11.jpeg"
        },

        {
            "title": "",
            "largeImage": "img/gallery/g12.jpeg",
            "smallImage": "img/gallery/g12.jpeg"
        }
    ],
    "Services": [
        {
            "images": [
                "/images/services/reiki1.jpg",
                "/images/services/reiki2.jpg",
                "/images/services/reiki3.jpg"
            ],
            "time": 3500,
            "name": "Reiki:",
            "type": "TALLER CONTINUO. De formación todo el año con certificación oficial de la Alianza Argentina de Maestros de reiki.",
            "text": "El proceso de Reiki implica que el practicante coloque sus manos suavemente sobre o cerca del cuerpo del receptor, con el objetivo de canalizar la energía curativa hacia las áreas donde se encuentren desequilibrios o bloqueos. El Reiki ayuda a promover la relajación, reducir el estrés y estimular la capacidad natural del cuerpo para sanar."
        },
        {
            "images": ["/images/services/meditacion1.jpg"],
            "name": "Meditación:",
            "type": "Taller continuo todo el año. Técnicas que son herramientas fundamentales para evolucionar al estrés. ",
            "text": "La meditación es una práctica que ha sido utilizada durante años en diversas culturas de todo el mundo. Su objetivo principal es cultivar la atención, la concentración, la claridad mental y la tranquilidad. La meditación implica enfocar la mente en un objeto de atención específica, como la respiración, un mantra, una imagen o una sensación, con el fin de entrenar la mente para estar presente y consciente en el momento actual."
        },
        {
            "images": ["/images/services/tarot1.jpg"],
            "name": "Tarot y cartas oraculares:",
            "type": "Taller semestral.",
            "text": "Exploración del lenguaje simbólico y arquetípico de los diferentes mazos de tarot. La perspectiva ontológica sobre el tarot, uno mismo y el aprendizaje de las mancias.El tarot es el conjunto de cartas con simbología y significados diversos, que se utiliza en este taller con fines de autoexploración, o como herramienta de reflexión personal, las cartas se han utilizado ancestralmente en diferentes culturas y tradiciones y han evolucionado a lo largo del tiempo, aunque el aprendizaje de estas es subjetivo y único."
        },
        {
            "images": [
                "/images/services/herbolaria1.png",
                "/images/services/herbolaria2.png"
            ],
            "name": "Herbolaria:",
            "time": 3200,
            "type": "Taller continuo.",
            "text": "La herbolaria y la unión con la naturaleza están estrechamente relacionadas, ya que la misma es una práctica que involucra el uso de plantas y hierbas naturales con propiedades medicinales y terapéuticas, en la interacción respetuosa y sostenible del ser con el entorno natural. Mi propósito es acompañarte y descubrir juntos las propiedades de las hierbas medicinales y su utilización en lo cotidiano."
        }
    ],
    "Contact": {
        "address": "Posadas, Misiones",
        "phone": "543764673216",
        "email": "email@email.com",
        "facebook": "https://www.facebook.com/isolnaciente/",
        "instagram": "https://www.instagram.com/instituto_sol_naciente/?hl=es&__coig_restricted=1"
    }
}
